"__title__" = "銀行帳戶";

"__description__" = "銀行帳號資訊.";

"bankName" = "銀行名稱";

"owner" = "帳戶名稱";

"owner#9" = "擁有者";

"accountType" = "資料庫類型";

"routingNo" = "Routing Number";

"routingNo#9" = "Routing#";

"accountNo" = "Account Number";

"accountNo#9" = "Account#";

"swift" = "SWIFT Code";

"swift#9" = "SWIFT";

"iban" = "IBAN Number";

"iban#9" = "IBAN";

"branchInfo" = "Branch Information";

"branchInfo#9" = "Branch";

"branchPhone" = "電話";

"branchAddress" = "Address";

"telephonePin" = "PIN";


"menu.accountType.atm" = "ATM";

"menu.accountType.checking" = "Checking";

"menu.accountType.savings" = "Savings";

"menu.accountType.loc" = "Line of Credit";

"menu.accountType.money_market" = "Money Market";

"menu.accountType.other" = "其它";
